[
  {
    "title": "Nasza motywacja 😍",
    "text": "Kilka lat temu, gdy spotkaliśmy się z Karoliną na treningu na warszawskim Torwarze, zamarzyliśmy o tym, by naszą pasją, podzielić się z mieszkańcami Mińska Mazowieckiego i okolic, podzielić się zarówno doświadczeniem jak i zauroczeniem tym pięknym sportem. Tak więc łyżwiarstwo figurowe to przede wszystkim nasza pasja, pomysł na aktywny wypoczynek, który oprócz jazdy na łyżwach, pozwala zagłębić się w cudowny świat tańca, baletu, gimnastyki artystycznej.\nArek Kalinowski - Prezes Stowarzyszenia Figurowy Mińsk Mazowiecki"
  },
  {
    "title": "Łyżwiarstwo - źródło endorfin i zdrowia 👍",
    "text": "Pierwsze kroki na lodzie to dla wielu nie lada wyzwanie, ale gdy już uda nam się puścić bandy i samodzielnie przejechać kilka metrów, to ten lodowy świat, zaczyna nas porywać ku przygodzie, która często pochłania nas na całe życie, która ze względu na swą różnorodność w zasadzie nigdy nie dopuszcza do sytuacji w której możemy się znudzić czy osiąść na laurach. Jedna godzina treningu łyżwiarskiego to spalonych nawet do 800 kcal., to również źródło treningu równowagi, koordynacji, wytrwałości i często „niestety” cierpliwości. 😉 Lubię mawiać, iż po wejściu na lód, nasz mózg, niczym za sprawą magicznego przycisku, pozostawia za bandą nasze codzienne zmartwienia i troski. Automatycznie przechodzi w stan koncentracji i skupienia, a że łyżwiarstwo jest sportem trudnym i dla wytrwałych, to począwszy od pierwszych samodzielnie wykonanych kroków do przodu, postępy które z czasem czynimy, są źródłem ogromnej satysfakcji i inspiracją do dalszego odkrywania tego magicznego świata."
  },
  {
    "title": "No to jedziemy... 🙂",
    "text": "Od czego zaczynamy? Pierwsze kroki na lodzie to w przypadku dzieci, przede wszystkim zabawa, to umiejętne „wtrącanie” w zabawę ćwiczeń, które z jednej strony uczą pociechy poruszania się po lodzie, a z drugiej od początku kształtują łyżwiarską sylwetkę. Już po kilku godzinach treningów, dzieci potrafią samodzielnie poruszać się do przodu jak i do tyłu, swobodnie zmieniać kierunki jazdy, potrafią pojechać na jednej nodze, czy zakręcić mini piruecik. 🙂 W przypadku młodzieży i dorosłych nie musimy, aż tak jak z dziećmi „kamuflować” naszych celi. Po pierwszych prawidłowych odbiciach do przodu, zaczynamy jeździć „beczki”, na jednej nodze, próbujemy hamować i stawiać pierwsze kroki w jeździe do tyłu. Reszty dowiecie się na zajęciach... 😘"
  },
  {
    "title": "Kadra instruktorska ⛸️",
    "text": "Instruktorami na naszych zajęciach są wieloletni, dyplomowani instruktorzy łyżwiarstwa figurowego, byli zawodnicy, którzy tej dyscyplinie sportu poświęcili często swe niemal całe dotychczasowe życie."
  }
]
